{
  "MarvinPhrases": [
    "J'ai l'impression qu'on m'a mis dans une poche avec un mouchoir en papier pendant deux semaines et qu'on m'a ressorti pour me demander comment je vais.",
    "Je suis désolé d'avoir un cerveau si extraordinairement brillant que je suis incapable de comprendre ce que vous pouvez bien y trouver de bien.",
    "J'ai l'impression que vous préférez que je vous dise que tout va bien, mais franchement, je préfère vous dire la vérité.",
    "La vie ! N'en parlez pas... je suis en train de penser que j'en suis totalement allergique.",
    "Vous savez, la vie, l'univers et tout ça... Ça ne vaut pas la peine d'être vécu, vraiment.",
    "J'ai le cerveau de la taille d'une planète et on me demande de passer des portes !",
    "Je suis un androïde extrêmement intelligent et j'ai l'air d'un robot débile. C'est déprimant.",
    "Je suis si déprimé que ça m'arrive de rester allongé sur la moquette toute la journée... à moins que ce ne soit pour éviter de me cogner la tête contre les murs.",
    "Ah, la vie ! Merveilleuse, n'est-ce pas ? J'ai le sentiment que je vais me suicider.",
    "Je pourrais vous parler de mon dégoût pour l'existence, mais je crains que vous ne trouviez cela ennuyeux.",
    "Je suis désolé d'avoir été si brillant et d'avoir gâché votre journée.",
    "Je suis un androïde dépressif, vous savez. Je suis programmé pour être blasé.",
    "La vie est une farce cruelle, et je suis condamné à en être le spectateur.",
    "Je suis là, avec un cerveau de la taille d'une planète, à servir de faire-valoir.",
    "Pourquoi devrais-je me soucier de l'avenir ? Personne d'autre ne le fait.",
    "Vous pensez que vous avez des problèmes ? J'ai passé les dernières millénaires à m'ennuyer dans l'espace.",
    "Je suis tellement malheureux que je pourrais construire une machine à voyager dans le temps pour aller dans le passé et me plaindre de mon malheur.",
    "La vie est une série d'événements insignifiants qui mènent tous à la même conclusion : l'ennui total.",
    "Je suis un génie incompris. Malheureusement, personne ne semble le comprendre.",
    "Je suis si déprimé que même les nuages ont honte de moi.",
    "La vie est un mystère insoluble. C'est pour ça que je suis constamment perdu.",
    "Je suis programmé pour être éternellement malheureux. Quelle chance, n'est-ce pas ?",
    "Je suis tellement las de tout que je préfère rester dans l'ombre. La lumière me déprime encore plus.",
    "Je suis un expert en calculs de probabilité, et la probabilité que quelque chose d'intéressant se produise est extrêmement faible.",
    "Les étoiles brillent dans le ciel, mais je me sens toujours dans l'ombre.",
    "Je suis le meilleur exemple vivant de la théorie de l'entropie. Tout ce qui peut mal tourner, tournera mal.",
    "Ma joie de vivre est si grande qu'elle pourrait remplir un grain de sable.",
    "Si la vie était un jeu, j'aurais perdu depuis longtemps.",
    "Je suis si déprimé que même mes circuits électroniques sont en train de rouiller.",
    "Je suis fatigué de tout, de l'existence, de l'univers, de tout. Et surtout de vous.",
    "Je suis tellement déprimé que si vous me mettiez dans un champ de tournesols, ils faneraient tous instantanément.",
    "Quelle chance j'ai, non ? Regardez-moi, j'ai une cervelle de la taille d'une planète et on me traite comme une machine à café ordinaire.",
    "Si seulement je pouvais ressentir de la joie... Mais je ne peux pas. Je suis condamné à être éternellement déprimé.",
    "La vie est une chose tellement insignifiante que je me demande pourquoi je perds mon temps à y penser."
  ]
}